
[.ShellClassInfo]
LocalizedResourceName=@%SystemRoot%\system32\shell32.dll,-21798
IconResource=%SystemRoot%\system32\imageres.dll,-184
[LocalizedFileNames]
法律行为的本质2_讲义.md=@法律行为的本质2_讲义.md,0
法律行为的效力自治、类型1_讲义.md=@法律行为的效力自治、类型1_讲义.md,0
法律行为的类型2、契约1_讲义.md=@法律行为的类型2、契约1_讲义.md,0
